var data = [
{"name": "石塚 達也", "affiliation": "新領域創成科学研究科", "major": "分子生物学", "title": "学んだことを子孫に受け継ぐ小さな生物の遺伝戦略", "abstract": "親がいくら勉強してもその子供は産まれた時から勉強ができるわけではないですよね。しかし最近、小さな生き物では祖先が学習したことを何世代か受け継ぎ、生存に役立てていることが明らかになりました。本日はその一例をご紹介します。"},
  
 {"name": "宇野 究人", "affiliation": "人文社会系研究科", "major": "実験心理学", "title": "文字に色が見える？ 共感覚の科学", "abstract": "「文字に色が見える」という感覚を持つ方は色字共感覚者と呼ばれ，世界中どこでも一定の割合で存在することが分かっています。共感覚者だけが持つ意識経験は，客観的に測定できるのでしょうか？心理学のこれまでの挑戦をご紹介します。"},

// {"name": "奥井 晴香", "affiliation": "理学系研究科", "major": "地球惑星科学専攻", "title": "“ハイレゾ”モデルでせまる雲より上の気象学", "abstract": "風薫る季節ですが、雲の上でどんな風が吹くのか考えたことはありますか？雲ができる対流圏より上空の大気では、大気の波が風の駆動に大きく関わっています。今日はそんな雲より上の世界に“ハイレゾ”大気モデルでせまる研究をご紹介します。"},

// {"name": "藏田 玲美", "affiliation": "薬学系研究科", "major": "骨免疫学、薬物治療学", "title": "「研究最前線」ってどんなところ？～私の居る分野の場合～", "abstract": "様々なお話をしてきましたが、実は、専門ど真ん中の話は避けてきました。その言い訳をしつつ、「博士課程に進む薬剤師って？」という今更ながらの自己紹介をしつつ…\n「最前線」がどういうところなのか感じていただけたらと思います。"},
  
 {"name": "坂本 光士郎", "affiliation": "理学系研究科", "major": "生物科学", "title": "老化とDNAの深い関係", "abstract": "老化とは何でしょうか？実は老化のメカニズムの多くは明らかになっておりません。本日は「細胞の老化」と「DNAの異常」の関係についてこれまでの研究でわかってきたことと、現在東大で行われている老化研究についてご紹介します。"},

// {"name": "佐藤 嘉惟", "affiliation": "総合文化研究科", "major": "能楽研究", "title": "能が古典になった頃：戦国の教養と教育", "abstract": "能は、狂言とあわせて能楽ともいう伝統芸能です。その文学・音楽的側面に着目して謡曲ともいいます。能（謡曲）は今でこそ古典文学と見なされていますが、最初からそうだった訳ではありません。能が古典になる過程を辿ってみましょう。"},

 {"name": "佐藤 寛也", "affiliation": "教育学研究科", "major": "大学経営・政策, 大学史研究", "title": "五月祭で知る、五月祭の歴史", "abstract": "「五月祭って、いつからあるの？」\n今年でオンライン開催2回目となった五月祭。これまでにどんな中止の危機を乗り越えて来たのか、あるいは乗り越えられなかったのか…。約百年にもわたる五月祭の歴史をダイジェストでお届けします。"},

 {"name": "SALINGRE Maëlys (サラングル マエリース)", "affiliation": "総合文化研究科", "major": "言語情報科学専攻", "title": "言葉の分子、形態素", "abstract": "皆様は、世の中は分子や原子等、小さいものからできていると、学校で習いましたね。しかし、毎日使っている言語は何でできているのはご存じですか。意味を持つ最も小さい単位、形態素と、その音との関係について話します。"},

 {"name": "鈴木 雄大", "affiliation": "理学系研究科", "major": "惑星科学、惑星探査", "title": "理学部流 探査機のカメラのつくり方", "abstract": "あちらを立てればこちらが立たぬ……探査機の設計には常に「トレードオフ」がつきものです。観測装置を設計・開発するとき、研究者たちは一体どのようなことを考えているのでしょうか？装置開発のリアルな「現場」へ皆様をご案内します！"},

 {"name": "鈴本 遼", "affiliation": "工学系研究科", "major": "宇宙工学，制御工学", "title": "大学研究室で人工衛星開発を行う意義と現状", "abstract": "超小型人工衛星の分野で世界最先端を走り続ける所属研究室．その20年の間に，周囲の環境（技術水準や民間の動向など）は大きく変化し，変化を求められています．最先端ものづくりを行い続ける研究室の葛藤について，議論していきます．"},

/// {"name": "高原 智史", "affiliation": "総合文化研究科", "major": "日本思想史", "title": "「ひとり」の乗り越え方、世界との付き合い方", "abstract": "明治時代の大学生の一論文を取り上げ、「世界は我が為に存在す」と自負する自我を出発点に、そのような自我が、修養することで困難を乗り越えつつ、いかに自己の存在を確固としていくかを見届け、明治に流行した修養論の刷新を図ります。"},

 {"name": "包 含", "affiliation": "情報理工学系研究科", "major": "機械学習", "title": "情報が「近い」ってどういうこと？", "abstract": "アクション好きとSF好きな人では映画の好みが違いそうですが、どれくらい好みが「近い」か測ることは可能でしょうか？データの「圧縮」に注目し情報の近さを測る、情報科学のアイデアの向こうに潜むデータの世界を浮かび上がらせます。"},

 {"name": "中川 展男", "affiliation": "情報理工学系研究科", "major": "コンピュータグラフィックス", "title": "\"躍度\"とは？躍度最小モデルのCG応用", "abstract": "躍度という言葉をご存知でしょうか？躍度とは、単位時間あたりの加速度変化量の事で、大きな躍度は、生物に対して不快感を与えたり、機械に対して損傷を与えたりします。本発表では躍度を応用したCGアニメーション研究をご紹介します。"},

 {"name": "野田 夏実", "affiliation": "理学系研究科", "major": "惑星科学、アストロバイオロジー", "title": "どうして火星は赤いのか？", "abstract": "「火星大接近」などで赤く輝く火星は、まさに名前通りの色で見つけやすいですよね。実は火星の赤さには、地球と似て非なる環境大変動の歴史が隠されています。すぐ隣で進化を遂げたのに、何が色を変えたのか。比べて紐解いてみましょう。"},

// {"name": "半田 颯哉", "affiliation": "学際情報学府 文化・人間情報学コース", "major": "美術史・現代アート", "title": "書き換わる美術史・最初の抽象画家は誰だった？", "abstract": "「人種とか性別とか関係なく、作品だけで評価すればいい」なんて一度は聞いたことがないでしょうか？ 「作品だけで判断して来た」と思われて来た美術の歴史が見落として来たものの話を、講演者の好きなアニメ作品、ガンダムに喩えつつお話しします。"},
  
// {"name": "福井 崇弘", "affiliation": "農学生命科学研究科", "major": "昆虫病理・遺伝", "title": "オスだけが死ぬ島", "abstract": "昆虫の世界には、オスだけを殺す細菌がいます。ある島では、蝶の間でこの細菌が広まり、ほとんどのオスが死んでしまいました。もしオスが完全にいなくなれば、絶滅です。本日は、この窮地を切り抜けたオスの物語をお伝えします。"},

 {"name": "松木 彩星", "affiliation": "情報理工学系研究科", "major": "非線形物理学", "title": "「流れ」を読んで未来を知る：大発生の数理", "abstract": "たびたび起こる、生き物の大発生...数理的に眺めると、そこにはある共通した構造が。一緒に大発生現象を読み解いていきましょう。複雑な数式でも、「流れ」を読めば丸わかり！そんな数式の味わい方をご紹介します。"},

 {"name": "三河 祐梨", "affiliation": "情報理工学系研究科", "major": "拡張現実感", "title": "「本当の現実」と見間違う拡張現実を目指して ～クロミズム編～", "abstract": "バーチャルとリアルの融合を目指す拡張現実（AR）の最新の研究では、クロミズムと呼ばれる化学反応により、現実の物体の色そのものを変幻自在に描き換えることに成功しています。本講演は、そのような「本当の現実」と見間違う世界にあなたを誘います。"},

// {"name": "山下 優太郎", "affiliation": "理学系研究科", "major": "超分子化学・無機化学", "title": "分子の輪がつなぐ超分子化学の挑戦！", "abstract": "化学は、偶然の発見とその合理化の連続で様々な展開を見せてきました。偶然に学ぶことで次の研究が進み、それがまた次の偶然的発見を生む......そんなサイクルのなかで輪をかけて進展していく超分子化学の世界をご紹介します！"},

 {"name": "脇水 徳之", "affiliation": "理学系研究科", "major": "比較解剖学、進化古生物学", "title": "化石を見る眼～恐竜研究の新たなスタンダード～", "abstract": "古生物学者たちは昔から化石と向き合い、過去の生物を理解してきましたが、近年ではCT撮影により化石の観察技術が飛躍的に向上しました。本講演では、CT技術が古生物学にもたらした利点と、明らかになった恐竜の生態についてご紹介します。"}
];
